{"0": {"info": {"department": "african-american-studies", "course": "afam-162", "lecture": "lecture-16"}, "description": "In this lecture, Professor Holloway revisits Malcolm X’s life in order to offer a more nuanced interpretation of the black leader than is traditionally taught. Professor Holloway links Malcolm X to a tradition of black intellectuals and political activists like Booker T. Washington, Marcus Garvey, and Robert Williams, and he explores the philosophy of the Nation of Islam (NOI), the organization for which Malcolm X is the national spokesman before his split with Elijah Muhammad in 1964. In the final year of his life, prior to his assassination by NOI members in 1965, Malcolm X makes a religious journey to Mecca, rejects his prior views on race, starts the Organization of Afro-American Unity, and adopts the name El-Hajj Malik El-Shabazz. In the remainder of the lecture, Professor Holloway backtracks to explore some of the other historical events that frame the civil rights movement, including Freedom Summer, the Mississippi Freedom Democratic Party, and the 1964 Civil Rights Act.", "transcript": ":  Alright, why don’t we go ahead and get started. I’m going to beg your–Welcome back from spring break. I hope you all had a lovely time of it. I’ll apologize at the beginning. I have gotten sick right at the end of spring break, so if you can hear me in the back?  Is that, is that fine in the back?  Okay. I don’t have much more than this in the tank. Okay. Now, I know you’ve all done the reading for the week already and I know that you remember everything I was saying at the last minute before break, but just for my sake, I’ll just remind you that we were just wrapping up talking about the March on Washington for Jobs and Freedom, and the assassination of the four little girls in Birmingham, Alabama, essentially spending the time, much of our last week of lecture, dealing, dealing with these iconographic individuals and moments in Martin Luther King and the March on Washington, and trying to unravel a lot of the more familiar historiography or history around these individuals. What I want to do today is to continue in that work of reframing the Civil Rights Movement iconic figures and spend today’s lecture talking about Malcolm X.Now a couple of caveats, maybe just one caveat, to begin with is that for this week’s, this week’s lectures are going to be overlapping themselves, so that we have today talking about Malcolm X from say, well his, his biography essentially, till his assassination in sixty-five, and then on Wednesday, we’re going to go back over the time period between roughly ‘63 and ‘65. It’s the simplest way that I know of to make sure that we handle a new understanding of, of Malcolm X, or maybe a different understanding, and also make sure we get the events on the ground that are happening at the same time. So the chronology’s overlapping.Okay, with that explanation out of the way, let me begin with a sampling of Malcolm X’s famous rhetoric, and this one is following the March on Washington. So we’re talking about now in August of 1963. When asked about the March on Washington, Malcolm X replied or giving a, giving a speech–this is an excerpt from :“No, it was a sellout. It was a takeover. When James Baldwin came in from Paris, they wouldn’t let him talk, because they couldn’t make him go by the script. Burt Lancaster read the speech that Baldwin was supposed to make; they wouldn’t let Baldwin get up there, because they know, they know Baldwin’s liable to say anything. They controlled it so tight —— they told those negroes what time to hit town, how to come, where to stop, what signs to carry, what song to sing, what speech they could make, and what speech they couldn’t make; and then told them to get out town by sundown. And every one of those Toms was out of town by sundown. Now I know you don’t like say–my saying this, but I can, I can back it up. It was a circus, a performance that beat anything Hollywood could ever do, the performance of the year. (Walter Reuther, labor leader) Walter Reuther and those other three devils should get a Academy Award for the best actors because they acted like they really loved negroes and fooled a whole lot of negroes. And the six negro leaders should get an award too, for the best supporting cast.”It’s quite a statement. This is again from , although he would respond to other people that the speech was nothing but a circus on other occasions, it’s delivered shortly before Malcolm X breaks with the Nation of Islam and Elijah Muhammad. The reading for this week, one of the readings, , excerpts, a collection of, of talks edited by George Brightman, are all ex–speeches from  to the end of Malcolm X’s life, a, a time period that’s rather important for reasons you’ll see as the course of the lecture–over the course of this lecture. Now Malcolm X was famous for rhetoric like referring to the March on Washington as a circus and for other, other sort of notorious, infamous statements. I want to play a couple of other excerpts, because there’s nothing like hearing the person speaking. The first is from–and I’ll let the two speeches run together. You’ll, you’ll notice the break, definitely. The first is from Bullet and the second is from  This is why I say it’s the ballot or the bullet. It’s liberty or it’s death. It’s freedom for everybody or freedom for nobody. America today finds herself in a unique situation. Historically, revolutions are bloody. Oh, yes, they are. They haven’t ever had a blood-less revolution, or a non-violent revolution. That don’t happen even in Hollywood. You don’t have a revolution in which you love your enemy, and you don’t have a revolution in which you are begging the system of exploitation to integrate you into it. Revolutions overturn systems. Revolution destroys systems. A revolution is bloody, but America is in a unique position. She’s the only country in history in a position actually to become involved in a blood-less revolution. All she’s got to do is give the black man in this country everything that’s due him, everything. I hope that the white man can see this, because if you don’t see it you’re finished. If you don’t see it you’re going to be coming–you’re going to become involved in some action in which you don’t have a chance. And we don’t care anything about your atomic bomb; it’s, it’s useless because other countries have atomic bombs. When two or three different countries have atomic bombs, nobody can use them, so it means that the white man today is without a weapon. If you’re going–if you want some action, you’ve got to come on down to Earth. And there’s more black people on Earth than there are white people on Earth. It’ll be–it’ll be the, the ballot or it’ll be the bullet. It’ll be liberty or it’ll be death. And if you’re not ready to pay that price, don’t use the word freedom in your vocabulary.”:  That’s the end of the first clip. And the second clip begins right now.“We should defend ourselves. And when I say we should defend ourselves against the violence of others, that if they use their press skillfully to make the world think that I’m calling on violence period, and I wouldn’t call on anybody to be violent without a cause. But I think the black man in this country, above and beyond people all over the world, will be more justified when he stands up and starts to protect himself, no matter how many necks he has to break or heads he has to crack.”This is why I say it’s the ballot or the bullet.:  So it’s important to ask, when thinking about Malcolm X, and these–playing these excerpts, are we hearing a different kind of voice?  Are we hearing a different engagement or interpretation with the present moment, 1964?  Are we hearing a different agenda?  Is this what makes Malcolm X so different from Martin Luther King and other famous African American leaders?  Well, you know by now that what he’s asking for in , the excerpt from the speech , he’s asking for civil rights. He says there’s no need for a bloody revolution, certainly. All he’s asking is for that–for the black man what is due him, he says in the quote. Is he doing something new when he’s asking for these things?  You can go back to the Niagara Movement in 1905 and hear a lot of the same kinds of things that Malcolm X is seeking.Okay now the Niagara Movement wasn’t calling for violence upon violence, in, in response to violence, self-defense, not that way. So one might say well he was doing something new there. But even then, no. If you look back to Robert Williams in the 1950s, head of the NAACP chapter in North Carolina, something I’ve already brought up before and in your reader, he was calling for black men to, you know, gather up their arms and respond with force. So Malcolm X is talking really in a longer tradition, certainly a long tradition of calling for full civil rights and equality, and, and speaking in a long tradition as well, although much less talked about and much less consistent really, but always there, about violent self-defense, embracing violence, if, if this is–embracing self-defense, and if that means using violence, so be it.  Now why is this lingering, worth lingering over?  It’s worth it because like Martin Luther King, Malcolm X’s life is frozen in time. We’ll be coming back next to King next week and you’ll–I’ll flesh out that statement more completely. But like Martin Luther King, Malcolm X is frozen in time. And really frozen in time incorrectly. Malcolm X’s life is encapsulated by just, you know, the phrase “By any means necessary.”  Certainly, gosh, I can’t remember how many years ago now, when Spike Lee’s film  came out, there was just an amazing moment at the commodification of Malcolm X, embodied in really cool baseball caps with a white X on the front, or in t-shirt and such. And, you know, that’s how you kept it real, by walking around town wearing that kind of outfit, wearing Malcolm X, and his belief system, allegedly with an over–overpriced cap you’re wearing or the t-shirt. The fact is that the popularized, commodified image of Malcolm X is also one that’s out of date. In fact, by the end of his life, he was not even known as Malcolm X, and he distanced himself in an incremental fashion from a lot of his most famous declarations in the early 1960s.So who is then Malcolm X?  Let’s work through the biography. His birth name is Malcolm Little. He was born in 1925. He’s assassinated in February 1965, less than a year after he breaks from the Nation of Islam. Now this, this little fact is actually inconsequential, but it is funny the way we think about things, that Martin Luther King is the, you know, middle class, moderate, grownup and Malcolm X, the fiery, youthful ambassador to the Nation of Islam, in a sense. But Malcolm X is older than Martin Luther King by four years. I mean, yeah, it’s kind of inconsequential, but it actually speaks to the way in which we kind of remember these people in our minds. Both of them were very young men. So Malcolm Little is born in 1925. He’s known over the course of his life as Detroit Red, as Malcolm X most famously, and finally as El-Hajj Malik El-Shabazz. He’s a child, a middle child, of eight. His father’s a Baptist minister, and an organizer for Marcus Garvey’s UNIA. There’s different versions about Malcolm X’s early life and you know, forgive me, I will, I will often use Malcolm X in this lecture, just out of old habits.There’s not a whole bunch about Malcolm Little’s life. His father has died, either murdered by a Klan styled group in Michigan, the Black Legionnaires, or died an accidental death. In either case, Malcolm’s fatherless at age six. The family disintegrates. Malcolm Little drops out of school, moves to Boston and then to Harlem, and becomes a hustler. He’s running numbers, selling drugs, he’s pimping, and is a petty thief. During this era in his life, he’s adopted the street moniker as Detroit Red. At twenty-one–and I’ve just, and I’ve encapsulated, or sort of put parentheses around the first twenty-one years of his life in just that little biographical sketch–at twenty-one, he’s arrested and sent to prison for burglary and larceny. He’s given an eight to ten year sentence and ultimately serves six and a half years. He’s paroled in 1952, about twenty-seven years old. While he’s in prison, he has a religious conversion. He–while he’s in prison, he’s converted to the Nation of Islam, and adopts the name Malcolm X. The X is a reference to a long legacy of African Americans who were in an enslaved past who were given the master’s last name. And X is a, is a decoration that they are wiping out the slave name from their past, and they’re speaking to an unknown past, but claiming it as their own.  Bless you.Anyway, Malcolm X, now, is a member of the Lost Found Nation of Islam in the Wilderness of North America. That’s the full name. The Lost Found Nation of Islam in the Wilderness of North America. It’s a religious sect founded by a rather shadowy person, we really don’t know much about him at all, named Wallace Fard, founded around 1930. Fard disappears under curious circumstances. I’ve never seen anything convince–convincing of what actually happened to Fard, but one of the people he brought into his circle before he disappears is a janitor in Detroit, Michigan, in Detroit, Michigan named Elijah Poole. Elijah Poole becomes the spiritual head of the religious organization known as the Nation of Islam and renames himself Elijah Muhammad. Now the Nation of Islam is a very unorthodox version of traditional Islam. There’s barely any connection between the two in truth, at least at that moment in time. The Nation of Islam grafts together black nationalism and some Islamic fundamentals. Elijah Muhammad teaches, through the Nation of Islam, to his disciples, his followers. That Muhammad taught–excuse me, I lost my place in my notes here.Muhammad taught that whites were a mutant race of blue-eyed devils, created by, created by a mad black scientist to persecute black people. As the messenger of God, Elijah Muhammad would free his followers one day when Allah’s apocalyptic wrath finally destroyed whites. In the meantime, the black Muslims, followers of the Nation of Islam, the black Muslims would offer hope to blacks through self-discipline and self-help. So the Creation myth revolves around a, a crazed black scientist who fashions white to persecute blacks. Just as bizarre as any other Creation myth, I suppose, that’s out there. Anyway, this is what it is. And that black Muslims would, would be the population to help blacks through this time of struggle, through teaching self-discipline and self-help. This is one of the reasons the Nation of Islam is  traditionally–been so powerful at, or so successful at, converting people who are in prison. Teaching self discipline and self help, being those things that are most desperately needed, often, by those who are in prison, after all. Teaching race pride as well, independence.Anyway, shortly after his release from prison, Malcolm X meets Elijah Muhammad and becomes an assistant minister in Detroit temple number one. This is where the Nation is headquartered. Malcolm X, despite the interesting ways he’s been historicized, one cannot deny the fact that he’s an incredibly charismatic speaker, powerful speaker. Elijah Muhammad recognizes this and very quickly sends Malcolm X to, to Harlem, and establishes him as the minister of the Harlem temple. And although it’s not the headquarters of the Nation of Islam, because it’s in Harlem, sort of black Manhattan, it very quickly becomes the most important temple. And Elijah Muhammad asks, asks Malcolm X to be his–the national spokesman for the Nation of Islam. So very quickly, Malcolm X goes from jail to meeting Elijah Muhammad, to becoming assistant minister at the Detroit temple, to becoming the head of the Harlem temple, to becoming the spokesman for the Nation of Islam, although he’s not the head of the Nation of Islam.Under Malcolm X’s charismatic leadership, the Nation of Islam grows exponentially. It’s really very small in the 1950s. It grows from several hundred followers to over ten thousand by the early 1960s. Still rather small, of course. As Malcolm X continues to speak and advocate, the membership grows and new temples are established. Radio stations are purchased. Stores are opened up. The Nation of Islam in their early 1960s, late fifties, early sixties, is tapping into a growing disaffection within black America, particularly urban and northern black America. This is a movement that is overwhelmingly northern at this point in time. The Steel Belt, Steel Belt, thinking along the, the northern, middle west of the United States, Ohio and Pittsburgh, heading across to Michigan, is becoming the Rust Belt, going through a period of deindustrialization. The jobs that caused blacks to migrate north to the–after the Second World War are going away and they’re stuck in crumbling ghettoes.And the rhetorical flair of Malcolm, I’m sorry of Martin Luther King’s speeches–this is also the period of King’s greatest triumphs–aren’t doing anything to change the daily quality, quality of life for most blacks, particularly those living outside of the South. So if you’re stuck in a slum apartment in Detroit, Michigan or Chicago, Illinois, the powerful rhetoric that’s coming from King and the struggles in Birmingham, Montgomery, and other places, they aren’t putting food on your table, they aren’t changing what happens when you look for a job. Malcolm X’s rhetoric isn’t necessarily putting food on the table, but when you marry the rhetoric with the establishment of these temples and stores, Nation of Islam stores, and laundries–if you think back to Marcus Garvey’s UNIA, black owned, entrepreneurial opportunities, serving a black community–that’s what the Nation of Islam is doing as well. If you tap into—if, if you are, are listening to Malcolm X’s rhetoric and actually going to a temple, then maybe going to a store, you’re finding yourself in a community that will help you.So Malcolm X and the Nation of Islam are tapping into something sort of festering, disillusioned urban slum dwellers. There’s growing skepticism in black America about the worth of integrating into the white mainstream, with James Baldwin famously saying, “Why would I want to integrate into a burning house?”  There’s a growing increase in support for violent methods to solve problems and a surge in nationalist sentiment among African Americans not seen since the Garvey years, since the height of the Garvey movement in the nineteen-teens and the 1920s. All of these things working together are increasing the numbers in the Nation of Islam, developing a broader support base. Now the Nation is a religious organization and was steadfast in its refusal to get involved in contemporary electoral politics, very different from Southern Christian Leadership Conference, for example, SNCC, other organizations.The Nation is a religious organization. Had a  conservative social view, very much along the lines of Booker T. Washington’s notions of self-help. It is racially separatist. It’s not embracing any of the integrating logics of, of SNCC at that point, or NAACP, or other groups. Malcolm X, in fact, had represented Elijah Muhammad in the Nation in negotiations with the national heads of the KKK and the American Nazi Party. Thinking back to Marcus Garvey, believing that the head of the Klan was the most honest white man in America. You have the same kind of mentality being expressed in the Nation of Islam. But all is not well with the Nation of Islam either. There are whisperings, as we get into the early 1960s, that Elijah Muhammad and the allegations he’s having affairs with teenage members of the Nation, whisperings he’s actually impregnated several members of the Nation, and then publicly rebuked the same young women for fornication, never naming himself in the process and getting them thrown out of the Nation. There have been whisperings for a long time about financial improprieties, and there’s an increasing sense of frustration, certainly felt by Malcolm X, but also by other members of the Nation, that coming down from Elijah Muhammad is a steadfast refusal to get involved in the politics of the day. There’s also a tension created by the fact that Malcolm X is increasingly popular and although he’s not the leader of the Nation, because he is the spokesperson for the Nation, he is seen as embodying the Nation.So we’re in 1963. John F. Kennedy is assassinated in November, and Malcolm X, because he is such a prominent individual in the Nation, was asked what he thought about this moment, this moment of great national tragedy, and white and black Americans are devastated that the seeming prince of a person had been cut down. And Malcolm X very famously says, “It was merely a case of the chickens coming home to roost.”  That’s a response that Malcolm X meant to use to highlight the fact that JFK lived by the sword, and he was quite a saber-rattler as a President, that he lived by the sword and therefore he was going to die by it. Whether Malcolm X’s comment made any sense or not, it was a comment that horrified the country. Elijah Muhammad saw this as an opportunity, as it turns out. He is getting feedback, whisperings as well, that Malcolm X is becoming too popular, that Malcolm X is, is growing away from the Nation and from Elijah Muhammad. Elijah Muhammad is concerned about his ability to control Malcolm X.So Muhammad jumps on this opportunity and silences Malcolm X for ninety days, based on that comment. He was not allowed to represent the Nation of Islam and not to speak on the Nation’s behalf. Now from a standpoint of public policy, it made perfect sense. I mean, this is such a, a moment of anger, folks on the Nation of Islam, that to have anything less than silenced Malcolm X would have been, would have been seen as to support this notion of chickens coming home to roost. But the truth really does lie elsewhere in terms of Elijah Muhammad’s anxiety, growing anxiety about Malcolm X and his popularity, and also because Malcolm X had confronted Muhammad about his affairs, that he’d heard that these things were happening. He was waiting for Elijah Muhammad to refute them, and he never could. Financial improprieties, he couldn’t refute those either. During this moratorium, this ninety day silence, it becomes clear to Malcolm X that his silence, his ban on public speaking would not be lifted, and so he breaks from the Nation of Islam.His speech, , which I spoke from at the beginning of the lecture, it’s one of the last speeches he gives before he breaks from the Nation. And if you look back at it, you can see sort of the handwriting on the wall, because peppered throughout Malcolm X’s declarations would be, you know, that he speaks on behalf of the honorable Elijah Muhammad. “As the honorable Elijah Muhammad says,”  “The honorable, honorable Elijah Muhammad believes” this that and the other. He can’t say it in this speech. He’s growing apart. So the split becomes official in March of 1964. Malcolm X establishes a religious organization called the Muslim Mosque Incorporated, and a political organization called the Organization of Afro-American Unity, thus reflecting, or creating, this two headed–or maybe these two organizations on, on separate paths. Certainly embodying a belief by Malcolm X that broad social engagement provided blacks the best chance for ending racism, not just a set of personal belief systems, but also engaging the battle on the ground. This was the political aspect of the OAAU, the Organization, Organization of Afro-American Unity that Malcolm X felt was lost–a lost opportunity for the Nation of Islam.Before establishing the OAAU, Malcolm X makes a hajj, a religious journey to Mecca, and during that trip has a stunning change of heart on race relations. Very famously in the autobiography of Malcolm X, written by Alex Haey, you see Malcolm X talking about meeting Muslims who were whiter than the whitest person he’d seen in the United States, blue eyes and blond hair. He had a very sort of immature notion of what traditional Muslim–Islamic faith was like and what Muslims would, quote, look like, even. So whites are no longer the blue-eyed devil in Malcolm X’s view. His outlook, his political, religious, and ethical outlook, which certainly is revolutionary while he’s with the Nation of Islam, becomes increasingly anti-capitalist. And this is something we’re going to see, not just in Malcolm X’s belief system, but in other leaders’ belief systems, as we head into the mid and late 1960s. Anti-capitalist thinking and rhetoric becomes much more important and is certainly a string that ties a lot of these individuals together, although that linkage is often not talked about.He rejects his prior views on race. He rejects the idea of black separatism. He rejects his anti-Semitism. He rejects his opposition to intermarriage. All of these are views that he espoused while in the Nation of Islam. He comes to recognize that women actually did have an important role to play in the political struggle. And he begins to accept and look for–accept the idea of and look for alliances of black organizations with other groups committed to revolutionary change. This is a complete change of heart. His prior views on race, race separatism, his, his notion of the role Jews played in the world system, his anti-Semitic views, his opposition to intermarriage, all of those are gone. Women might have a role in the struggle. Whites are no longer blue-eyed devils. There could be other organizations blacks could relate to, attach themselves to, as long as they’re working towards revolutionary change. In the end, Malcolm X acknowledged that his political views are rapidly evolving, embodied in the fact that he no longer goes by Malcolm X. El-Hajj Malik El-Shabazz is the name he adopts during this last conversion.He admits, El-Hajj Malik El-Shabazz, that–when asked, that he was hard pressed to give a specific definition of the overall philosophy which he thought was necessary for the liberation of black people in the United States. He didn’t know at this point what the right answer was. This is between middle of sixty-four and early 1965. Now Malcolm X is assassinated in February of 1965 by members of the Nation of Islam. There’s been rumor mills running nonstop since then about who was really behind the assassination, I mean, beyond the folks who actually pulled the triggers. But was it a man now known as Louis Farrakhan, someone scrambling for attention from Elijah Muhammad, who inspired or gave directions to the, the, the murderers?  Was it the FBI infiltrating the NOI, to find a way to assassinate Malcolm X, El-Hajj Malik El-Shabazz, although he’s no longer part of the Nation of Islam?  The debate’s been going on really, I mean, through the very recent past, during bizarre sets of events that leads to some sort of reconciliation, I suppose, with Louis Farrakhan and Malcolm X’s–one of his daughters or grand?–must be daughters, I suppose, and Louis Farrakhan saying that, you know, he apologizes if someone had misinterpreted his views or ideas in such a way that they might–thought it might be okay to assassinate Malcolm X, one of these squirrelly kind of apologies. Fact of the matter remains that Malcolm X, El-Hajj Malik El-Shabazz, is murdered February 1965.What does he leave behind?  He leaves behind no great leadership legacy, but in terms of, you know, what organization was left, what did he do, he’d broken from the organization that had defined most of his life, his adult life. The OAAU and the Muslim Mosque Incorporated at the moment of his assassination were really inchoate. His views were shifting. He couldn’t answer the question, what is going to be the most successful means to liberating black Americans?  He didn’t know the answer. But we, you know, it’s, even though he leaves no clear leadership legacy behind, can he be judged by normal standards of his leadership–by normal standards of leadership?  His martyrdom, as it turns out, gives him–gave him his legitimacy. Critics have said that his emotionalism, his powerful rhetoric, that he, he relied on it to win his cases and it’s also an emotionalism that, four years down the line, three and four years down the line, lent themselves perfectly well to the orthodoxies of the late 1960s, something we’ll see in next week’s reading, Eldridge Cleaver, .So his ideas were, you know, the, the, you know, the phrase is sort of nonsensical, you know, a person ahead of his time, the ideas that become popularized, that were popular when Malcolm X was alive, become popularized after his death, become the vehicle for establishing sort of a logic, organizational logic, for groups, that really don’t even exist when Malcolm X is alive. Now martyrdom, certainly a major element of the Civil Rights Movement. In the time that remains, I want to actually segue from this Malcolm X biography and, because we have so much to cover on Wednesday, shift gears a little bit and start talking about events going backward over the last couple of years of Malcolm X’s life, that spring from the, the phenomenon, the phenomena of martyrdom, what it does for people, or for a race in this case. This is an era of martyrdom, you have Kennedy assassinated, November 22nd, 1963. Then Johnson’s now the President and calls for the earliest possible passage of the Civil Rights Act, something that was simmering on the table at the moment of John F. Kennedy’s assassination. And Johnson commits himself for the rest of his time in office to fulfilling Kennedy’s legacy on this agen–on this score. That’s in sixty-three.Little earlier than that, before Kennedy was assassinated–and this gets us to, if time permits, right to this moment of this, a sec–another martyrdom, the Students–Student Nonviolent Coordinating Committee, SNCC, starts working on voter registration drives and organizes with other, with other, gathers together with other organizations to have what’s called a freedom vote, the fall of sixty-three. Plans are developed sixty-two for the fall of sixty-three, with the goal of proving one, that blacks are interested in voting. This is all happening in Mississippi, an important fact I just left out. I just remembered, sorry. The goal is to prove that blacks are interested in voting and to develop the practice for the eventual day when blacks in Mississippi might get the right to vote, helping develop the culture of voting for blacks in Mississippi. This turns into Freedom Summer, 1964. So now again we’re back after King’s assass–Kennedy’s assassination.The goal of the Freedom Summer of sixty-four is to organize a real party, the Mississippi Freedom Democratic Party, to establish freedom schools throughout Mississippi, sites literally of training Mississippi youth the basics of education, literacy being one of the basic elements of freedom schools, but also creating community centers for poor blacks to come to get food, to get clothing, and also to develop a political consciousness about the future–about the present, thinking about the future. In June of sixty-four, June twentieth, first wave of recruits comes down to help make Freedom Summer a reality. It’s people your age, people from Yale who are your age, are among the recruits, quite famously, a lot of them, coming from college campuses in the North and the Midwest and the West coast, coming to Mississippi to try to create real change in Mississippi, in, in Mississippi. On June twenty-first, the day after Mississippi Freedom Summer begins,  three workers disappear, Freedom Party workers. Andrew Goodman, a twenty-year-old from New York City, Michael Schwerner, a twenty-five-year-old from Brooklyn, and James Chaney, a twenty-one-year-old black Mississippian. Two white men and one black man.They’re arrested for speeding, a fairly common offense used by the police. Speeding, you know it didn’t matter what speed you were actually going; they just arrested you for it. They were released that night, but understanding that, in Mississippi, they’re dealing with infrastructure of police terror. The organizers for the meet–Mississippi Freedom Summer had a process that if you, if you get arrested at all, that you check in. If you’re out in the field, you check in at normal intervals. Well, Goodman, Schwerner and Chaney did not check in at the appointed time, or within fifteen minutes of the appointed time. This sends out alarms. Compressing a lot of history here, but based on their disappearance, LBJ sends in sailors, Navy divers, to start drag–dredging swamps, looking for Schwerner, Goodman and Chaney. There’s no doubt that they were killed. They’ve just go to find them now. What is quite horrific in the process of looking for Schwerner, Goodman and Chaney is that the divers don’t find them, but they start pulling up other black bodies that had long gone missing in Mississippi and in other states.Quite a state of affairs. During the summer, up in Washington, D.C., there’s frantic attempts to organize the Congress, to break filibusters in the Senate, to get the Civil Rights bill signed into law. And on July 2nd, in 1964, Lyndon Johnson, Lyndon Johnson succeeds. It’s the most far reaching Civil Rights bill in history at that point, and it gives the attorney general tremendous power. And the power, essentially, to enforce what is already on the books in many places. It provides for full access in places of public accommodation, establishes a permanent Equal Employment Opportunity Commission. It says there’s going to be no discrimination in federally funded programs, something that  becomes important, I mean it’s important immediately, but becomes part of the debate in the–up to our present day, in fact. Now the Civil Rights Act signed into law in July sixty-four, it’s largely irrelevant to Mississippi blacks. Despite all the work of the Mississippi Freedom Summer activists, and their success at establishing the Mississippi Freedom Democratic Party, essentially an alternative to the Democratic Party in Mississippi, the fact is, the chance for blacks to actually vote through, quote, normal channels, official channels, is essentially nonexistent.Still in the summer, Schwerner, Goodman and Chaney have been disappeared, the Civil Rights bill is passed but is meaningless to Mississippi. There are fights within Mississippi’s state delegation, within the state government, about trying to silence the Mississippi Freedom Democratic Party. Democrats are heading towards a convention in August for the Democratic Party. The question is bubbling about what is going to happen in Mississippi, which group of delegates are going to be recognized. Will it be the official delegates of the Democratic Party in Mississippi or will it be the delegates of the Freedom Democratic Party?  LBJ is facing a threat that five other southern states would walk away if the Democratic Party–from the convention if the Democratic Party from Mississippi, the “official delegation,” is not seated at the convention. And on August fourth, three weeks before the convention, the bodies of Schwerner, Goodman and Chaney are found in an earthen dam, near Philadelphia, Mississippi. Philadelphia, Mississippi.The bodies are riddled with thirty-eight caliber bullets. Chaney, sole black man, his head is, I’m sorry, his skull is fractured. He had suffered a savage beating. Mississippi law refused to allow the three men to be buried side by side, as they wished, as their families wished. Chaney had to be buried in a segregated cemetery. Eventually, twenty-one whites are arrested, including the deputy sheriff, all released by a state court. Eventually, six put on–into jail for violating federal civil rights laws, are given three to six years. David Dennis, the head of Mississippi’s CORE, the Congress of Racial Equality, when asked to give a eulogy for James Chaney, agrees to do so and to give a calming eulogy. When he gets in front of the crowd, in this moment of profound emotional turmoil and political turmoil, wrestling with the martyrdom of these three men, he snaps and says something quite off the script, and that’s exactly where we’ll pick up on Wednesday."}, "1": {"info": {"department": "biomedical-engineering", "course": "beng-100", "lecture": "lecture-5"}, "description": "Professor Saltzman reviews the concept of gene therapy, and gives some examples of where this is applied. Methods to help deliver DNA into cells using viruses and cationic lipids are discussed, as a way to overcome some challenges in gene therapy. Next, Professor Saltzman gives a brief introduction into bacterial and mammalian cell physiology. He describes the different tissues in the body, the cell development/differentiation process, the anchorage dependence of mammalian cells that allows them to form an organism, and the extracellular matrix.", "transcript": "There were a few things I didn’t get to finish last time in talking about particularly gene transfer in mammals. I want to finish with that and then start on the topic for this week which is an introduction to cellular physiology. In particular, cell culture technology or how you culture cells outside the body.This is the slide that I left on last time and the idea here was to use plasmids, which I talked about last Thursday, to introduce genes into animals. Here, the plasmid is directly injected into a cell. The cell is a fertilized egg, so you take a fertilized egg and you directly inject plasma DNA into the pronucleus, into one of the pronucleus–pronuclei. This solves a major problem which I’m going to talk about just at the beginning of class here in a slide or two, is ‘how to get DNA into cells?We talked last week, or the week before, about the plasma membrane and something about the chemistry of the plasma membrane: a lipid bilayer that’s stable in water because it’s arranged in such a way that the hydrophilic parts of the lipid molecules are exposed to both the outer and the inner surface of the cell. There’s lipid chains in between so cell membranes are lipid rich layers that can exist in water. Because of that they’re barriers, they separate the inside of the cell from the outside of a cell, and only certain kinds of molecules can pass through a cell membrane. It has to be small, and it has to be lipid soluble in order for it to pass through a cell membrane.Well, plasmid DNA is neither of those. It’s very water soluble and it’s a big molecule, a very big molecule; it can’t naturally get inside cells on its own. We talked about this a little bit in section last week, when you eat vegetables or meat, you’re eating a lot of DNA but that doesn’t enter the cells of your body because of the barrier properties of cell membranes. To get genes and gene transfer vectors into cells is a problem. Here, the problem is solved by injecting it directly into the cell, shown here, and then that’s one issue with gene delivery. The second issue is that the gene vector, in this case the plasmid, has to be compatible with the cells that you’re trying to express the gene in. that means that the cells have to be able to replicate the DNA on the plasmids, in order to make many more copies of it. It has to have an origin of replication, which we talked about last time, which is compatible with the cells.It also has to have a promoter for the gene that the cells can recognize. In this case the promoter, which is a sequence of DNA that is positioned right in front of the gene of interest, the promoter is the betagalactoglobulin promoter in this case, and betagalactoglobulin is a milk protein. You’re taking advantage of a promoter system, or a gene activation system, that this species knows about because adult animals can make milk. When they make milk they have signals for turning on the betagalactoglobulin promoter and expressing the gene of interest. Both of those things have to be correct. You have to be able to get the DNA into the cell, it has to be incorporated into a vector of some sort, and the vector has to be compatible with the species and the cells that you’ve provided the DNA to.In this case, if everything goes right, you inject the DNA into the pronucleus, you implant this fertilized egg into a foster mother, the mother gives birth to offspring, it develops and when it develops this foreign DNA is in the offspring. When this animal makes milk, it makes all the normal milk proteins, but it also activates your gene of interest as well. So you could collect your gene of interest in the milk. Does that make sense? This concept of introducing foreign genes, genes that are made of recombinant DNA into animals using this kind of technique is widely used in biomedical research. One of the ways that it’s used is to take the fertilized egg from an animal, a mouse, usually it’s a mouse and inject in a vector that contains a gene that is involved in human disease of some sort.One of the big problems with studying human diseases is that you can study how they occur in people but there’s only a limited amount that you can learn from people. If animals get a similar disease then you can learn about that disease progression in much more detail in the animal. But, unfortunately, there aren’t good animal models for many of the diseases that we’d like to study. Alzheimer’s disease is a good one. Millions of humans affected by Alzheimer’s disease, other species don’t get Alzheimer’s disease. You can produce animals that have a disease that’s similar in some ways to Alzheimer’s disease by taking the genes that are involved in Alzheimer’s and introducing them into mice, for example. You do that by expressing the genes in the mice in the way that I described on the last slide and it’s shown in a little bit more detail on this slide. Those animals that you produce are called transgenic animals because they’re expressing, usually at high levels, a transgene or a gene that’s not normally present in their species.How would you accomplish this kind of - how would you accomplish gene transfer in adult humans? Those two examples I just gave you, one had to directly inject a gene containing vector into the pronucleus of a fertilized egg and you don’t have that opportunity in adults. You already have an adult organism and you’d like to get the gene transferred. Before we talk about how to do it, and we don’t have perfect ways to do it yet but I’ll describe some of the ways that are used, I want to talk just briefly on this slide about what the goals for gene therapy might be.There’s a variety of different ways to think about using gene therapy and they’re illustrated in this picture. One way is to replace a gene that’s defective in a disease. Usually this is a disease that’s caused by a defect in a single gene. We talked about sickle cell anemia last time, that’s an example. Another example is cystic fibrosis. Cystic fibrosis is a disease that affects many organ systems, but particularly the lung. You get cystic fibrosis because one protein that’s made by your lung epithelium is not expressed properly. You’re able to make the protein but the protein doesn’t function properly. You could potentially treat cystic fibrosis by providing the correct gene and providing it to all the cells of the lung epithelium.Because of this, because cystic fibrosis is a disease that’s caused by a single gene defect, there’s been great interest in trying to treat cystic fibrosis with gene therapy. The idea would be to try to give, usually in the lungs–people have thought about this because that’s where the main manifestations of the disease occur–and introduce a gene vector into the lungs, perhaps by having a patient inhale it or by somehow instilling into the lungs, in such a way that these gene vectors get taken up by lung cells and the gene gets expressed throughout the lung. This might be a plasmid. It might be a plasmid that contains a promoter that works in lung cells and that has the cystic fibrosis gene.Well, now, how would you get the gene into the cells? Well, one way you can get it is by mixing the gene with lipids, with lipid molecules. Special lipids that do this are called cationic lipids. They’re lipids but they also have a charged portion, a positively charged portion which interacts with DNA. So you form DNA lipid complexes and because the DNA is complexed with lipids it’s more soluble in membranes and more likely to enter cells. That’s one way to do it and I’ll talk about it in other ways in just a minute. You get the idea here, is to deliver the gene that you’re interested in directly to the tissue where it’s being used and in this case, the idea is to introduce a gene that’s missing.Now, in other cases you might want to introduce a gene that’s not even normally present in people. You’re doing that because you want to treat disease in a different way. One way that that’s done is by introducing genes into cancer cells, genes that aren’t normally expressed in any mammalian cell, but that will cause the cancer cell to die. This example here, the idea is to introduce a gene into tumor cells of a tumor. It’s a gene that allows you to deliver a drug that’s not active but the gene causes that active - that inactive drug to be converted into an active form that kills the cell. This is called a suicide gene. Basically, you’re introducing this gene into cells that when you give the right inactive drug that will cause the cell to make chemicals that kill it. Does that make sense?This is a way of introducing cytotoxicity or cell killing ability into a cell, and that’s been used to treat many kinds of cancers, particularly cancers of the brain. The problem is the same, how do I get the gene that I want into only the cells that I want? You can see that it would be problem here if the gene that you were trying to give to the cancer cells also went to normal cells–that would be a problem. This is a common problem in gene therapy. You would like to get the gene that you’re interested in expressed in some population of cells within the body but not in other cells. So, making gene therapy specific is a key problem in making it work.These are two examples I just gave you of introducing genes that affect the life of a cell, either by making it express a protein that it’s not making properly that’s important to its life, or by intentionally killing a cell by having it express a fatal gene. The other examples on the bottom of the slide here are introducing genes that affect neighboring tissues. So one way to do this might be to - if you’re trying to treat a heart that has disease and usually it’s disease in one of the coronary vessels or the blood vessels that serve the heart, that provide blood to the heart. Coronary artery disease is one of the major causes of death in western countries. It occurs because blood flow gets reduced in that blood vessel and so the heart muscle, which is actively beating all the time, needs large quantities of oxygen provided by blood can’t get the blood through the vessel.Here, a concept is to introduce a gene that causes the process of new blood vessel growth. If you could introduce that gene you’d make the chemical, in this case it’s a protein called vascular endothelial growth factor. The name of the molecule isn’t important, but it’s a molecule that stimulates the heart to produce new blood vessels around it. This is introducing a gene, it’s a natural gene but it’s not - it’s a natural gene that’s found in humans and is actually expressed all over your body in different levels, but you’re concentrating it or over expressing it in one particular region of tissue in order to have a particular effect. You’re taking a normal gene and you’re over expressing it or expressing it more abundantly than normal in one particular spot of the body to have an effect.One last example here is that you might want to put a gene in that makes a protein in a tissue that doesn’t ordinarily make it so that that tissue can make large quantities of the protein and serve sort of as a source of that protein as a drug. The example might be insulin. Your pancreas normally makes insulin. Diabetics whose pancreas does not function properly, so don’t make enough insulin, don’t have enough insulin present for normal glucose metabolism so they can’t handle sugars properly. What if you injected the gene for insulin into their muscle so that their muscle cells in one particular location started making insulin? Then that insulin would accumulate in the muscle, enter the blood, and circulate all over the body and so you’d turn the muscle into an insulin making tissue. Those are some example of different strategies for using gene therapy in people.Well, I talked about the problem of using plasmids in gene therapy, that it’s very difficult to get them into cells. There are other vectors that are very efficient at getting DNA into cells. Viruses, in particular, are very effective at delivering their viral DNA into cells. If you catch a cold you get exposed to someone who has a virus that’s causing an upper respiratory infection, they cough near you that virus enters your respiratory system, it infects cells of your respiratory system and those viruses replicate. They basically make many, many copies of their DNA and they make all of their viral proteins and they assemble into new viral units.Well, what if you could hijack that virus to carry genes that you want? You could do that by using the techniques we described with restriction enzymes and ligases to cut and paste the viral genome so that it contains the gene of interest to you. You make a recombinant virus that has all the normal components of the virus but also has a gene that you want. Now, all you have to do is introduce that virus into an organism and the virus will do what it naturally does, which is infect some cells. Now, the other nice thing about viruses is not only are they very efficient but most viruses are specific for certain kinds of cells. The kinds of viruses that we get when we have colds are very good at infecting the respiratory system. If you get a flu that affects your intestinal system then those viruses are infecting gut cells. There’s other viruses that infect cells of the brain, of the kidney, of the liver. Hepatitis is a virus that specifically affects the liver, so viruses are often specific to certain kinds of cells. That is also an advantage of using them as gene therapy vehicles because they will only infect cells that they are - that they have an affinity for or that they’re prone to affect.This picture here, we’re going to come back to this later in two weeks when we start talking about vaccines, and we’re going to talk about how you make vaccines for viruses and so in doing that we’re going to think about the life cycle of a virus. This is a life cycle of a particular class of viruses called retroviruses. You know about retroviruses, the most famous and important one at this time is HIV, which is a retrovirus. This shows the greatly magnified compared to the size of a cell because viruses are much, much smaller than cells. They might be 100 nanometers or so in diameter, whereas, a cell is ten microns or so in diameter. These very small particles are able to specifically recognize certain kinds of cells. They enter the cell after recognizing, they fall apart inside the cell, they reproduce their DNA, or their genetic material using host mechanisms. They, in some cases, they integrate their DNA into the host chromosome, that’s what retroviruses do and they make viral proteins. Because they’ve made many copies of their genome and they’ve made all the proteins that are necessary to - for assembly of a new virus, then this cell can make many new viruses. That’s another advantage of using viruses as a gene therapy vector. They can reproduce and so you only need to give a few of them in order to make many, many inside the body.Why isn’t that the solution to gene therapy? If you can genetically engineer viruses like this and viruses have all those good properties as gene therapy vehicles that I described. Why isn’t this a solution? Well, there are problems with viruses as well. Retroviruses, for example, can only insert - can only transduce and express their DNA in cells that are dividing. So if it’s not a cell that’s going through division you can’t use a retrovirus to express the protein. They integrate their DNA into the host genome and you might not want to make that kind of a change in the cell. These are some problems with retro viruses.Because of this people have sought other kinds of viruses to use as vectors and one that’s commonly used is an adenovirus. Adenoviruses are viruses that give upper respiratory infections, they cause colds. They can transduce non-dividing cells so that’s a good part. They can insert genes into non-dividing cells and cause those genes to be expressed. A problem with adenoviruses is that your immune system recognizes them, and if your immune system recognizes the virus then it can attack the virus and eliminate it from the body. Now, normally that’s a good thing because if you’re out in the world and you get infected with adenoviruses you recover from it, your immune system can get rid of it. But if you’re trying to use that virus as a gene delivery vector and your body gets rid of it then the therapy has failed, it’s ended. People have tried to produce viruses that are different, adenoviruses for example, that your immune system can’t recognize. Because of this, because of the natural properties of viruses which sometimes are unwanted like in retroviruses, and the natural properties of your immune system which can cause you to reject viruses, we’ve had great problems in making viruses that are both safe and effective for gene therapy in people.I talked about just not using viruses but using plasmid DNA together with lipids and that’s another strategy for gene therapy. We’ll talk later about other kinds of vehicles when we talk about new methods for delivery of drugs. That’s what I wanted to say in finishing up last week’s topic of DNA technology. What I want to do for the rest of the time today is talk about - a little bit about cell physiology but I’m not going to say too much for a couple of reasons. I think most of you know something about the sort of architecture and normal structure of a cell and the components within it and the chapter, Chapter 5, has a good description of that for those of you want a refresher. We’ll talk a little bit about the principles of cellular physiology and then I’ll move next time to talking about how you culture cells outside of the body and what that’s useful for.I said this sentence in one of the first two classes, ‘all cells are the same’, and you know that’s true. We talk about cells as being kind of the fundamental unit of humans and other multi-cellular organisms. Why do we talk about them as the fundamental units? Because cells on their own are alive, they can do the things that we associate with life, they replicate, they reproduce, they metabolize, they can move, they can grow, and they can use nutrients and make wastes, and they work cooperatively in order to perform some function.This is a picture that I showed you before, but basically tells you something that you already know, that humans are made up of organ systems, organs and organ systems, those organs are composed of tissues. What I didn’t mention before was the four major types of tissues which make up the organs of our body: muscle tissues, and the function of muscle tissues is to do work, to contract in order to do work, nervous tissue and the function of nervous tissue is to communicate using electrical impulses primarily to communicate, epithelial tissues which form linings in the body so your skin is an epithelial tissue, the lining of your gut is an epithelial tissue, the linings of all the glands in your body like the pancreas are epithelial tissues, and connective tissues which are responsible for holding all these things together into one unit.All cells are the same and I say that because any cell within you or within me is the same in many respects. It has a cell membrane. If I looked inside it has the same kinds of components inside, it has the same DNA inside the nucleus. Let’s take a step back and ask are all kinds of cells really the same and start by talking about two cells that I know you know are quite different. Cells that I took from a human and cells that are in a bacterium.What are the differences between a bacterial cell and a human cell? What are some of the differences between a bacterial cell and a human cell?The bacterium doesn’t have a nucleus, and in fact, they don’t have very well formed organelles in general. Human cells have well-described organelles inside of them. You took biology in high school, you learned the names of these organelles and their principle functions, the nucleus, the endoplasmic reticulum, the Golgi apparatus, mitochondria, lysosomes. Those things are all reviewed in the chapter in the book. I’m not going to talk about them in detail but please look at that to remind yourself of those kinds of specialized sub-cellular units which are present in cells in humans but not present in bacteria.Why aren’t they present in bacteria? Why don’t bacteria need a distinct nucleus and that’s necessary in a human cell? What else is different about human cells and bacteria other than these formed organelles?Human cells don’t have a cell wall but most bacteria do. There are different kinds of cell walls in bacteria but they have a rigid cell wall and our cells don’t have a rigid cell wall, we have a fluid lipid like cell wall. Why is that the case? Well, you could think about the cell wall of a bacterium as its skeleton, it’s what protects it from mechanical forces that are out in the world. We have other ways of protecting; many of our cells are inside our body protected by specialized cells of our skeletal system. They don’t need that kind of mechanical strength.Another important difference between human cells and bacterial cells is their size. Bacterial cells are small, one to two microns in diameter and this shows a picture of a common bacterium called  This is a bacterium that’s normally present in humans; it colonizes all of our intestinal systems. It’s a common bacterium and most strains of  are not harmful to people, in fact, they provide us with some beneficial properties. A human cell shown here on the opposite side has these formed organelles that I talked about a minute ago, mitochondria, Golgi, endoplasmic reticulum, nucleus. It’s encased within a membrane, a cell membrane which we talked about the structure of. It’s much larger than a bacterium, it’s ten to 30 microns let’s say instead of one to two microns, so almost ten times bigger.One of the reasons why human cells have compartments is because their functions are segregated into regions. The nucleus contains all the DNA, and so the early stages of gene expression, transcription, happened inside the nucleus where all the DNA is. One of the reasons why you would want to segregate things into certain regions is that molecules have to move in order to accomplish these things; molecules have to move from one place to another.In general, inside of a cell molecules move by a process called diffusion. They move from regions of high concentration to regions of low concentration by this natural flow down a concentration gradient. Movement down a concentration gradient occurs fairly rapidly over short distances like a micron or so, like the size of a bacterium. Diffusion mixes things very well, but as the size gets bigger, diffusion becomes very slow. You’re familiar with this, if I had a jar of acetone or some kind of a volatile liquid, let’s say I have perfume. I have a jar of perfume and I sit it here, if the room was perfectly still the molecules of perfume would diffuse out of this jar and they’d start moving through the room and those of you in the first row would smell it within a few minutes, sometime later you’d smell it one row back, sometime later - and the farther away you get the longer it takes.Because of the physics of diffusion it doesn’t go linearly with distance. That is, it doesn’t take one second to go the first, and then two seconds to go to the second, and three seconds to go to third. It varies with the square of distance so it goes - in order to go twice as far it takes four times as long. These details aren’t important, it is described in your book, but the thing that is important to know is that diffusion occurs fast over short distances, but because of the physics of diffusion it occurs slowly over longer distances. Because of that you can’t count on molecules moving rapidly over the size of a cell that’s ten to 30 microns in diameter. Because of that, in order to efficient function, then you group all the like activities together. That’s one way of thinking why animal cells have cells from animals and humans have sub-cellular compartments.Another thing that’s different about human cells and animal - human cells and bacterial cells is that many bacterial cells can swim and can exist in suspension, that means just suspended in a fluid. In fact, that’s their preferred state is suspended in a fluid where nutrients are widely available to them, and where they can swim from one spot to another in order to get the nutrients they need, or in order to run away from toxic compounds. If you’re a bacterium your whole life is about swimming to nutrients and running away from things that would kill you. Human cells, most human cells, don’t function very well in suspension. If you take cells from my skin and disperse them and we’ll talk about ways to do that next time, and you try to maintain them in a beaker. Even if that beaker had all the nutrients that skin cells needed they wouldn’t survive very well in solution, they tend to need to be stuck to a surface in order to survive.That’s what this picture on the bottom shows you here. It’s a picture of cells actually growing and moving in cell culture. This is a cell from connective tissue called a fibroblast. Instead of being round like this cartoon of a cell when you have the cell in culture, in a plastic or a glass dish, it tends to stick to the dish and spread out so it looks much more like a pancake, a funny shaped pancake, but a pancake than a sphere. This property of cells in culture is called anchorage dependence - that the cell needs to be anchored to a surface in order to function properly. That’s another difference between human cells and bacteria.Now, what does that have to do with the life of a cell inside the body? It’s - this picture on the bottom shows the cell stuck to plastic. Certainly that’s not what it’s like when it’s inside the body. Well, it’s true that it’s not stuck to plastic but it is stuck to other materials The other materials that it’s stuck to include other cells that surround it and this complex matrix which surrounds all of the cells in our body called extracellular matrix and I’ll get to that in just a few moments. In some senses most of the cells in our body are stuck to a surface. They’re stuck to a surface that’s provided by the environment that’s around them, they’re not swimming free in solution.Well, you know that cells in our body can reproduce. Most of you have probably at some point or another learned about the cell cycle, or the process of a cell going from being a single cell to being two cells. That’s shown schematically here, let me talk about the bottom diagram first, which shows the process of mitosis. Mitosis is an orderly sequence of events by which one parent cell becomes two daughter cells. Several things happen during mitosis, first, when a cell enters the process of mitosis it already has twice the DNA that it needs. So before a cell enters mitosis it has to have synthesized its DNA so it has two copies of all of its chromosomes.What happens during mitosis is that the cell is able to separate this double set of chromosomes into two sets and that happens in a way that’s shown in this cartoon here. It separates those duplicated chromosomes to two sides of the cell, physically separates them, and the cell itself pinches off to form two new cells. If this happens correctly, each of the new cells has exactly the same composition as the parent cell.Mitosis is one event that happens during this larger event called the cell cycle. It’s usually shown like a clock is shown here, where time 0, which is at the top here is right at the end of mitosis where you have two new cells that are formed. If I followed one of them it is in a phase that’s called G1 first and this is a resting phase before it enters the process of synthesizing new DNA in preparation for another round of mitosis. G2 is a phase that indicates the gap between when DNA synthesis occurs and when the next mitotic event occurs. If cells were actively proliferating, that is you had a population of cells that are actively proliferating, they would be going through continuous rounds of the cell cycle. New cells are formed, they wait a bit, they synthesize DNA, they wait a bit, they divide, and on, and on, and on.Well, not all of the cells in your body are dividing at any one time. Not all the cells are dividing; in fact, cells in your brain don’t proliferate at all. Some small subsets do but most of the cells in your brain don’t proliferate and that’s because they get trapped at one portion of the cell cycle. They get arrested in the G1 phase, for example, and they never progress through to the S phase where they synthesize DNA. Cells can stop in their lifetime at some point in the cell cycle and persist for long periods of time.This process of cell proliferation or cell division is, of course, very important during development of an embryo. During development of the embryo it goes from being a single cell, the fertilized egg, to being a multi-cellular organism with billions of cells in it. Those billions of cells come from successive rounds of cell division. Now, I said before that all cells are the same. When I talked about mitosis, I talked about cells making perfect copies of each other, so each parent cell becoming two daughter cells that are the same. So if that was all that was happening then an embryo would just be many, many cells that are all identical and you know that’s not the case. Cells start to change and they change in complex ways so that eventually when a fetus is born it has some cells that make up its brain, some that make up the heart, some that make up the liver and the skin, and all those cells are different in important ways.I’m going to talk next week, or next time on Thursday, about the processes that lead to differences between cells. The general word for that process of making differences between cells is differentiation. When cells become more like cells of the mature brain they’re said to differentiate into brain cells. When they become more like the liver, they differentiate into liver cells. So we’re going to talk about that process more next time. What I want you to remember now is that abundant cell proliferation takes place during development. All of the cells that are reproduced during development are the same in certain ways, they contain the same DNA, they’re all progeny of the same fertilized egg, but differences are acquired within specific cell populations during the process of development.Some of those differences in cells are obvious if you look at the cells in an adult organism. In fact, some cells are very different from the cells that are proliferating early in development. One example of a very different cell is a red cell or red blood cell, these are the cells that give blood it’s red color. They make up about 45% to 50% of the volume of blood is red cells. They’re red because they contain a special protein called hemoglobin which is very concentrated inside the cell. Hemoglobin, as you know, is an oxygen carrier and so red blood cells concentrate in bags of hemoglobin which circulate in your blood and they carry oxygen. Well, it was not very hard for me to draw this red blood cell here, it’s just an oval, and one reason I draw it like an oval, is that that’s basically what it looks like if you look at it. One of the most obvious things about a red blood cell is it doesn’t have nucleus, it has no nucleus. Red blood cells are terminally differentiated cells. They have become as different as they can be. In fact, they’re no longer capable of reproducing; all they can do is exist as red blood cells and then die. So, they’ve lost one of the essential characteristics of these cells that are the same that I talked about earlier. That’s just an example of a cell that in its very mature or differentiated form is quite different from other cells inside the body.On the other side of this diagram I show a picture of a neuron. This is just an example of what a neuron might look like. Here’s the nucleus in the middle of the cell body and what - if you looked at a picture of a variety of different cells that were isolated from adult organisms you would recognize this immediately as a neuron or something that’s like a neuron because of the many small thin projections that come out of the body of the cell. Neurons have these projections because one important property, or one important function of neurons, is to communicate with each other. The way that they communicate with each other is by physically touching each other, and the way that they connect across distances is by having these process that extend from one place to another. Like many cells in neurons, the shape of the cell is intimately related to its function within the organism. That’s obvious when you look at neurons and it will be obvious when we look at other kinds of cells as well.Because of this, often a biologist can discriminate between different kinds of cells that they see in section of a tissue for example, merely by its shape and the characteristics that it has. One could easily, for example, differentiate between a red cell and a neuron, but a skilled biologist who’s looked at many, many different cells could differentiate between different types of neurons. Maybe by the different branching patterns that these processes had, or how many processes were on a different kind of neuron, you’d be able to tell something about its function and probably something about where it came from. You might be able to tell just by looking at it what was - if there was a disease what was wrong with it.In between these two pictures I show a picture of a fibroblast. Fibroblasts are specialized cells that exist in connective tissues. The connective tissue is one of those four main types of tissue, they’re supporting material - supporting tissues that surround other cells in the body and give the cell - and give the body much of its mechanical property. One of the important functions of a fibroblast is to allow for healing of wounds. This shows a fibroblast that is very stretched out. Remember when I showed you that picture of cells attached to plastic a few minutes ago; I said those were fibroblasts that were growing on a culture dish.If I looked within the skin, one of the lower layers of your skin, the connective tissue layer, you’d find many fibroblasts there and they’re just waiting in a more rounded shape than this, just waiting to do their job. Their job begins if you happen to cut yourself, for example, or you get a wound. When you get a wound several things start to happen. First, hopefully your blood clots and so that stops you from dying from loss of blood there, but your body tries to heal this wound that’s created. One of the first steps in that healing is that fibroblasts like this cell crawl into the space that’s created by the wound and they grab a hold of both sides of the wound and contract and try to pull it together. To do that they have to be able to stretch out and they have to be able to pull. If you look at this picture of this fibroblast you can imagine that it’s firmly stuck up here. It’s firmly adherent to the surface here, it’s firmly adherent at the back here, and in between its trying to pull these ends closer together, you can imagine that that’s what it’s doing, and in fact, that’s one of the functions of fibroblasts. This is another example of how the shape of a cell can tell you something about its function, how you can discriminate between different cells by looking at how they look in their native environment.Humans are collections of cells, all cells are the same in important ways, but cells acquire differences during development, and so we are collections of billions of cells. What holds us together so that when I leave the room most of my cells go with me? What holds all these cells that are doing different things together? Well, one thing that holds cells together is that they’re able to adhere to each other. That cells that form tissues often have junctions that hold them together so that they don’t fall apart and they exist as a solid piece of tissue.This diagram is supposed to make you think about the intestinal tract, this tube that runs through our bodies and allows us to acquire nutrients from the environment. This tube, this hollow tube, which food passes through is made up of many, many epithelial cells which directly abut one another and would be a flat sheet except that it’s rolled up into a tube. It’s this tube-like structure, which is made of many, many epithelial cells all directly adjacent to each other, is what separates the outside world from our internal bodies. We take bits of the outside world like food and we swallow them. One can imagine that when they’re inside this tube here, they’re still really outside the body. If it passed directly through the tube and nothing happened to it, it would come out to the outside world again. There’s a continuous path from the outside world right through the intestine. That food only becomes part of us if it gets absorbed through the intestinal wall. That is, if it can be absorbed through this layer of epithelium. What happens in the intestine is that food gets broken down into constituent molecules, some of those molecules are absorbed into our bodies. They become part of us, and the rest get - we get rid of and they remain part of the outside world.It’s these cells that are sitting at the surface here that are responsible for determining what becomes part of us and what stays outside. One of the ways they can do this is if there’s no space in between these cells. This cell can only be an effective barrier if there’s no way to get past it. Cells of the epithelium are actually welded to one another through these junctions called tight junctions. These junctions, these red dots here are actually made up of proteins, some are synthesized by one cell, some are synthesized by each other, and they lock together to form a very tight barrier, to form a tight junction between the two cells. Because of that, if I eat something that’s rich in glucose, so it has lots of sugar molecules, the sugar molecules can’t pass between the cells. That’s how tight the junctions are, not even a small molecule like glucose can pass between them.In order for glucose to enter our body it has to go through the cells. In order for it to get inside the cells and go through them there have to be transporters which specifically allow glucose to pass into the cell and then out into our body. There’s a couple of features of cellular physiology which are shown here. One is that cells form tissues that are mechanically intact, they have mechanical integrity because they can adhere to one another. The other is that this kind of adherence gives the tissue a property that’s useful, in this case the property is it can serve as a barrier to nutrients from entering our body.The other reason why cells stay together is that they’re surrounded by a matrix that’s called extracellular matrix. That matrix has properties that vary in different locations in the body, but basically it’s a highly hydrated or water-rich gel. You know what Jell-o is? Everybody knows what Jell-o is, right? It’s usually colored because there’s food dye in it, but it wouldn’t be colored in its natural state. Jell-o is just a hydrated solution of collagen and it contains a lot of water. A piece of Jell-o has probably 99% water in it, but it has a shape. If you make Jell-o and you make it right, then once it’s set or gelled, it has mechanical properties. If you made it in a cup and you tried to pour it out it would still have the shape of the cup when it came out. Because of this my mother used to make Jell-o that had fruit suspended in it, and the fruit doesn’t sink to the bottom like you’d expect it to sink through water, but it stays suspended inside. Anybody’s mother make Jell-o with fruit in it? That’s how cells exist in extracellular matrix. Extracellular matrix in most tissues is abundant in collagen and other proteins like collagen. This collagen is highly hydrated, it forms a gel that has water-like properties but it also has solid properties.We’ll talk about exactly what a gel is later when we talk about biomechanics and cells are suspended within it. The extracellular matrix or the collagen gel gives the tissue integrity, and in part, determines its mechanical properties.Where does the collagen come from? The collagen is excreted by cells themselves, so the matrix is made by cells. In fact, fibroblasts, which I talked about before, are very good producers of collagen, they produce the collagen matrix within which they live. Some cells digest collagen. What extracellular matrix you have in any particular tissue is there because there’s a balance between it being produced by one kind of cell and digested by another, and you’re in this sort of state of dynamic equilibrium. Okay, I’m going to stop there and we’ll continue on Thursday."}, "2": {"info": {"department": "political-science", "course": "plsc-114", "lecture": "lecture-22"}, "description": "Three main features that Tocqueville regarded as central to American democracy are discussed: the importance of local government, the concept of “civil association,” and “the spirit of religion.” The book is not simply a celebration of the democratic experience in America; Tocqueville is deeply worried about the potential of a democratic tyranny.Alexis de Tocqueville, Democracy in America, trans. Henry ReeveElectronic edition deposited and marked-up by ASGRP, the  at the University of Virginia, June 1, 1997", "transcript": " Last time, I believe I said I wanted to discuss three features that Tocqueville regarded as central to American democracy. That is not to say they were central to the democratic experience, but they are central features of the American democratic experience and to what degree these can be or could possibly be translated to other contexts in other emerging democracies remains very much an open question. But of these three features, the first I talked a little bit about on Monday is the importance of local government, the township as it’s translated in this edition, what Tocqueville calls the “commune,” the community, community spirit, local government. In some way, connected to what he calls later in the book “the spirit of the city,” using “the city” here in the context of the ancient sense of ,, a kind of polis-like character in these small New England townships, very important, Tocqueville believes, for the sustaining a democratic country and a democratic society.But the second, and probably the aspect of Tocqueville’s account of democratic America that has received the most attention at least recently, is the aspect of what he calls throughout the book “civil association,” civic association. It is what one might think of as intermediary groups, voluntary groups, civic organizations of all kinds that Tocqueville is immensely impressed with and which he turns into one of the central pillars of the democratic experience. He writes that, “in democratic countries,” one of the most famous sentences from the book, “In democratic countries, the science of association,” he says, “is the mother science. The progress of all the others depends on the progress of that one.” And it is through uniting and joining together in common endeavors, he believes, that people develop a taste for liberty, a taste for freedom. “In America,” if I can just quote him again, “In America, I encountered all sorts of associations, of which, I confess, I had no idea and I often admired the infinite art with which the inhabitants of the United States managed to fix a common goal to the efforts of many men to get them to advance it freely.” Struck by the immense variety and multiplicity and sheer number of these various kinds of civic association.It is important to see, perhaps, this is one area in which Tocqueville seems to most clearly depart from Rousseau, at least the Rousseau of the  after having said last time that his account of local democracy, township democracy owes so much to Rousseau’s account of the general will. But remember that Rousseau in the , would inveigh against, warned against what he called “partial associations,” partial associations like interest groups of various kinds that had the tendency to frustrate the general will, that stand, as it were, between the individual and the general will. But Tocqueville, on the other hand, regards these kinds of voluntary associations, associations of all sorts as precisely the place where we learn habits of initiative, cooperation and responsibility with others. By taking care of our own interests or the interests of our association, we learn to take care of the interests of others. “Sentiments and ideas renew themselves,” Tocqueville writes. “The heart is enlarged and the human mind is developed.” So you can see from a passage like that how much weight he puts on these civic associations. “The heart is enlarged. The mind is developed.” It is through these associations, PTAs, churches, synagogues and other civil bodies and associations that institutions are formed that can both resist in its way the power of centralized authority, central government. But they are also, as it were, the locus, the seedbed where citizens learn to become democratic citizens.It is very much important for Tocqueville that these associations, the absence of which he felt very acutely in France, which had already become a highly centralized society. It was these intermediary, voluntary associations that stand between the individual and central authority, the authority of the national government, which is what makes them, of course, so important for him. This argument about the importance of civic association–I say it has become, in a way, the most talked about passage or part of the book in recent years–is due in large part to the influence of political scientist, Robert Putnam, a man who teaches at another university, a book called . You’ve probably maybe heard of that. Here, Putnam speaks about what he calls “human capital,” what Tocqueville, in less social scientific jargon, calls “habits of the heart,” mores, habits of the mind and heart. But Putnam argues that it is this social capital that is developed through civic association and his chief example, as the title of the book and the article from which it draws suggest, is that the bowling league is a kind of model of civic association. Particularly, he is concerned with the decline of these associations in contemporary American life. Hence the title of the book, .The fact that Tocqueville himself describes these civic associations as the product of art suggests that, that is to say, that they are not natural. They are not somehow the result of some kind of instinctual behavior on us. Joining with others in voluntary associations is a learned activity. It is something that requires a certain kind of culture and is a learned activity. It is something also, it is an art, it’s a skill, it is a craft that can also be lost. His argument is that more and more people are, so to speak, choosing to “bowl alone,” something that shows an alarming tendency towards isolation and the subsequent kind of depletion almost of our civic capacities. The question is, taking Tocqueville to the present, have our capacities for joining with others been eroded by the forces of modern politics and technology? Are, in fact, we becoming more and more a nation of solitaries and couch potatoes? In fact, our civic state is not as bad off as he suggests. But what I want to do, suggest today, and this is where we’re going to show a film and Jude’s going to help me, just a couple of clips, is that there is a serious question, I think, in my mind, whether bowling leagues are a proper model for a democratic association. Now, one can say, and using the title “Bowling Alone” that Putnam is just speaking metaphorically, that he doesn’t mean bowling leagues. He’s just using it as a metaphor. But let’s take him at his word and let’s find out if bowling leagues are, in fact, the ideal transmitter for democratic mores and values. I want to take an example from a movie of which I’m very fond by the Coen brothers called, which is a movie about a bowling league, or at least three gentlemen who take their bowling and their bowling league very seriously. The three of them are “The Dude,” who is a stoned hippie, “Walter,” who’s kind of a whacked out Vietnam vet and “Donny,” who’s a lost waif. They are very, very concerned with getting into the finals, into the bowling tournament. In their way stands a man named Jesus Quintana who happens also to be a sex offender. I want to show a couple of clips from this movie and I should warn you that there is some very bad language being used here. So if you think that is going to be offensive to you, you should leave. It won’t take more than about four minutes or so. We’re going to show a couple of clips about the  of men bowling. One more. Obviously, it goes to show that civic association alone is not enough to create democratic citizens. Again, otherwise, “Smokey” and “The Dude” and “Walter” would be a perfect example of democratic citizens. Tocqueville focuses on a third, another leg of the stool of democratic life and that is what he calls the “spirit of religion.” Central, again, as the third and maybe a very important prop of the American democratic experience. “On my arrival in the United States,” he observes, “It was the religious aspect of the country that struck my eye first.” Very impressed with that. Like other European visitors to the United States, both then as well as now, Tocqueville was deeply struck with how democracy and religion seem to walk hand-in-hand with each other, precisely the opposite of what has occurred in Europe where religion and democracy or religion and equality were long on a collision course.What made the American encounter with democratic life unique? That is one of Tocqueville’s big questions. In the first instance, you could say, or as Tocqueville notes that America is primarily a puritan democracy. “I see the whole destiny of America contained in the first puritan who landed on its shores,” he says, “like the whole human race in the first man.” Our experience was determined in crucial ways by early Puritanism. America was created by people with strong religious beliefs and habits who brought to the New World a suspicion of government and a strong desire for independence. This has been the foundation of the separation of church and state that has done so much both for religious and political liberty. Tocqueville drew from this two very important consequences, I think, about religious life in America.The first is that the thesis propounded by the great philosophers of the Enlightenment of the eighteenth century and still advanced in many, you might say, enlightened quarters today, that religion will disappear with the advance of modernity. As modernity advances, religious life will disappear. I suppose in the twentieth century, Max Weber gave voice most prominently to that point of view that would be a process of secularization within modernity and a sort of gradual withering away of religious belief. Tocqueville shows that to be demonstrably false, that religion will not simply disappear as modernity moves forward and that the Enlightenment and its contemporary heirs, theorists of development and modernization and so on have been all together wrong about their confident predictions about the decline and withering away of religious faith.Secondly, Tocqueville takes it to be a terrible mistake to try to eliminate religion or to secularize society all together. This is, in fact, probably a more controversial, a very controversial claim. It was his belief, and again, perhaps here he’s influenced by Rousseau in the chapter on civil religion at the end of the  that free societies rest on public morality and that morality cannot be effective without religion. It may be true that individuals can derive moral guidance from reason alone, but societies can’t. The danger of attempting to eliminate religion from public life is that the need or desire to believe will therefore be transferred to other and far more dangerous outlooks. “Despotism,” he says, “can do without faith, but freedom cannot.” A very arresting sentence. “Despotism can do without faith, but freedom cannot.” “Religion is more necessary in a republic and in a democratic country than any other,” he says.But why is religion necessary to a republic? Why does democracy require religion? Here, Tocqueville gives a variety of answers. One persistent theme running throughout his book as a whole is that only religion can resist the tendency toward materialism and a kind of low self-interest that he believes is intrinsic to democratic ages and societies. “The principal business of religion,” he frequently writes, “is to purify, is to regulate, is to restrain the kind of ardent desire for well-being and particularly, material well-being that becomes particularly prominent during ages of equality.” That’s one reason. But secondly or in addition, Tocqueville operates, I find, with a very interesting, I might even call it a metaphysic of faith that regards religious belief as a necessary component for human action. “When religion is destroyed in a people,” this is Tocqueville. “When religion is destroyed in a people, doubt takes hold of the higher portion of the intellect and half paralyzes all the others.” When religion is destroyed, doubt takes over. It has a kind of a paralyzing effect on the will and our capacity for action. This paralysis of the will, this inability to act is a condition that later writers would choose to call “nihilism.” Faith is a necessary component for our belief that we are free agents and not simply the play-thing of blind forces and random causes, so to speak. Our beliefs about freedom and the dignity of the individual are inseparable for him from religious faith and it is unlikely that these beliefs about the dignity of the individual can survive without religion. Just to take a contemporary example of that, think about the debates we have had over such things as cloning and the sense that many people have that the dignity of the individual, which is often connected with a kind of religious belief, sanctity of life, the dignity of the individual is somehow deeply violated by these advances of sort of scientific technology. Religion remains a crucial prop for our beliefs about human dignity. No more powerful challenge to the Enlightenment’s faith in science and scientific progress can be found than in Tocqueville.One final issues remains, I would say. Tocqueville often writes, and I would say this is the dominant tone of his writing on religion. He often writes as if religion is only valuable or valuable primarily for the social function it serves. This is certainly consistent with lots of things he says about religion. He’s only concerned about religion for its social and political consequences rather than from the deeper truths of religious belief. “I view religion,” he says, “only from a purely human point of view,” he says. He’s only looking for its affect on society. But I would ask, how accurate is that statement, or does it describe or characterize all of Tocqueville’s views about religion? I think not. Let me just say why for a minute. I think that sort of sociological or functionalist reading of religion, that he’s interested in it only for its social affect, is only part of Tocqueville’s very complex attitude towards this subject. Maybe you’ll have a chance to talk about this in your section. Maybe you’ll have an opportunity to write about it at some other time. But remember that Tocqueville was not only a student of Rousseau.As he said in that letter to Louis de Kergolay that I mentioned last time, his other two great sources of inspiration were Montesquieu and a seventeenth-century French philosopher named Blaise Pascal. Pascal was a religious philosopher, who more than any other, emphasized the emptiness of knowledge without faith. Man may be the rational animal, but reason is somehow unable to plumb or reason is unable to grasp the unfathomable depths of the universe. In one of his most famous statements, Pascal said, “A vapor,” a drop of water is enough to kill him, speaking of us, humans. “A drop of water is enough to kill us. Man is a reed, a reed, the weakest in nature, but he is a thinking reed.” We are weak. We think, but it is our weakness. It is our dependence, sense of dependence that struck Pascal. Tocqueville, you can find this in several passages throughout the . Tocqueville, I think discovered in Pascal a sense of kind of existential emptiness, an incompleteness of life that cannot be explained in terms of reason alone. There is also, he felt, something deeply hubristic about the way in which conditions of equality foster this idea of rational self-sufficiency.Tocqueville’s purpose, in many ways, was to limit reason to make room for faith, and this is one of my favorite passages. Let me just read a sentence or two. “The short space of 60 years,” he writes, almost as an aside. “The short space of 60 years will never confine the whole imagination of man. The incomplete joys of this world will never suffice for his heart.” Incomplete joys of this world will never suffice for his heart. In other words, there is something we desire beyond the here and now that only faith and can supply. The soul exhibits a kind of longing, a desire for eternity and a kind of disgust with the world and the limits of physical existence. “Religion,” he goes on, “is only a particular form of hope and it as natural to the human heart as hope itself. Only by a kind of aberration of the intellect and with the aid of a sort of moral violence exercised on their own nature do men stray from religious belief. An invincible inclination leads them back to religion. Disbelief is an accident. Faith alone is the permanent state of humanity.” If anyone’s interested, that’s on page 284. But no one can possibly read that section and come away from Tocqueville by thinking he had only a kind of functionalist, sociological view of religion, concerned with its effects on human behavior and society. Disbelief is an accident. Faith is the permanent condition of humanity and only through a kind of moral violence, through moral violence can religious faith be eliminated.I think these passages show a much deeper, almost metaphysical dimension to Tocqueville’s thought. It shows him to be, like Plato in many ways, of enormous psychological depth and subtlety and insight. But these are the three features, or three of the features, I think the three central features that remain for him crucial to democracy: local government, civil association and what he calls the spirit of religion. Yet, obviously, all is not well. All is far from being well. Too often, way too often we read  as it if were simply a celebration of the democratic experience in America. It is not. Tocqueville, among other things, is deeply worried about the potential, I mentioned briefly about this last time, the potential of a democratic tyranny. Why is there a belief or why would one believe that the democratic government alone will eliminate various forms of arbitrary rule in tyrannical government? In fact, it might create new forms of tyranny, democratic tyranny of which previous societies had been, perhaps, unaware. This is an issue that he treats twice in two important parts in his work; one in Volume 1, the other in Volume 2. I’m going to talk for a little bit today about his account of tyranny of the majority in Volume 1 and I’m going to save the rest of the discussion for next week when he talks about what he calls “democratic despotism” in the second part of .In Volume 1, he treats what he calls the “tyranny of the majority” largely in terms, you might say, that are derived or inherited from Aristotle and even the authors of . As you remember in Aristotle’s , Aristotle associated democracy with the rule of the many. “Rule of the many,” for all kinds of purposes, generally means rule of the poor and rule of the poor for their own interest. The danger with democracy for Aristotle was that it still represented the tyranny of one class of society over the society of a whole, the largest class ruling in its interests over the minority. Democracy for the ancients was always a form of class struggle between the rich and the poor. That was, in many respects, the way in which democracy came to be viewed even by  ’s authors who came up with their own solution to the problem of democracy or what they called “republican government.” The problem of republican government was this problem of, you might say, majority faction and their answer to the problem of majority faction was in Madison’s term, “to enlarge the orbit of government,” to make societies and polities much larger in order not to try to eliminate faction, but to increase them. By increasing the number of factions, you decrease the possibility that any one of them will be able to represent or exercise a kind of permanent majority control, a kind of permanent tyranny of the majority. The greater the number of factions, the less likelihood that any one of them will be able to exercise despotic power over national politics.This is a question that Tocqueville returns to or turns to in that very important chapter from book one called “The omnipotence of the majority in the United States and its Effects,” which is, in many respects, a response or provides his reading and critique of the classical or traditional theory of democratic tyranny. The U.S. constitution, he talks about, has enshrined the majority in its own Preamble–“We, the People.” It has enshrined the majority even as it has sought to limit the powers of the people. Although Tocqueville devotes a great deal of attention in Volume 1– we’re not really reading these sections, I don’t think they’re all that important for our purposes–he spends a great deal of attention simply sort of describing the makeup of the federal constitution, the structure of the Houses of government and so on. One has to say he is far less impressed than Madison or the  authors were, that the problem of majority faction has been solved in America. Again, the  authors, following Locke and Montesquieu, believed all that was necessary was separation of powers, a system of representation, a system of checks and balances, that this could serve as an effective check on majority rule.But Tocqueville was less certain of that. He was less certain that these, as it were, institutional devices alone could check what he calls the “empire of the majority.” The empire of the majority, a term that he uses that clearly has kind of theological connotations, denoting a kind of divine omnipotence, that the people have come to be the ultimate or final authority. Rather than regarding, as it were, the people in Madisonian terms simply as a kind of ongoing shifting coalition of interests, Tocqueville regarded the majority in democratic societies, the power of the majority, as unlimited and unstoppable. Legal guarantees of minority rights, he thought, were unlikely to be ineffective in the face of mobilized public opinion. Why does Tocqueville believe that, or what led him to express such skepticism about even American democracy’s inability to check the prospect of democratic tyranny? In part, I think, Tocqueville’s answer was that majority tyranny was inseparable from the threats of revolutionary violence and particularly charismatic demagogues and military leaders like Napoleon in France and America’s counterpart to Napoleon, Andrew Jackson. Napoleon was in France, the man capable of mobilizing the masses into fits of patriotic zeal and to carry on war. Jacksonianism, for him, simply looked like an American form of Bonapartism, a military commander riding to political power on the wings of popular support. More than anything else, Tocqueville feared militarism combined with a kind of unlimited patriotic fervor. It is in these respects you can begin to see some of the less ennobling features of the democratic experience and the more ominous possibilities of democratic rule.The power of the majority, he says, makes itself feared especially through the dominance of the legislature. He believed, we could talk about whether this belief is still valid or true, he believed that the most, again, that democracy tends towards a dominance of the legislatures where the people’s voice makes its will most clearly known. By having short elections or short cycles every two years in the House of Representatives, it was a way of making sure that the legislatures, the House, the Houses, are very close to public opinion and public control. He sees this as a dangerous thing, this kind of legislative dominance that he sees is one form in the way in which the tyranny of the majority expresses itself. But the most important and the most memorable aspects of tyranny of the majority have less to do with these institutional forms, you might, say. It has to do with the way in which the empire–again, I’ll use his term– the empire of the majority makes itself felt in the realm of thought and opinion, the influence of the majority over thought. In an always startling passage from the book, Tocqueville remarks, “I know of no other country where, in general, less independence of mind and genuine freedom of discussion reign than in America.” There’s no country where there is less independence of mind and freedom of discussion.He is, I suspect, overstating the case, but his argument here is that the dangers to freedom of thought in a democracy do not come from the threat of an inquisition. They do not come from something like that, but they are exercised in more subtle forms of exclusion and ostracism. Tocqueville is, perhaps, in that passage, one of the first and most perceptive analysts of what today might be called the power of political correctness, to control and to eliminate certain kinds of ideas and opinions from being thought. It is the fear of ostracism, in some sense, the fear of being socially ostracized through which the majority exercises its control. Tocqueville’s statement here is, of course, that persecution can take many forms under a democratic people, from the cruelest to the most mild. He gives various examples of the crueler forms of the way in which the majority have expressed itself. In a lengthy footnote to the book, for example, in some of these parts, he gives two examples; one in which during the War of 1812, he says there were some anti-war journalists in Baltimore–maybe you read that passage–who were taken out. Their newspaper press was burnt down and I think they were hung, he says. This is a way in which mob mentality took over. He also uses the example of the way in which black voters in the state of Pennsylvania, and he focuses on this particularly, have been disenfranchised. He mentions Pennsylvania in particular because Pennsylvania is a Quaker state, that is to say a state where one would have thought liberal opinion towards questions of racial justice would have been most advanced. Even there, he says, the majority constrained African American voters from, free blacks, from voting.So these are ways in which, again, some overt and cruel and persecutory, others milder and through the form of ostracism that he wants to say that democratic sovereignty can exercise itself. “Chains and executions are the coarse instruments,” he writes, “that tyranny formerly employed. But in our day, civilization has perfected despotism itself, which seemed to have nothing more to learn.” We have perfected despotism, he says. “Under the absolute government of one man, despotism struck crudely at the body so to reach the soul,” no doubt thinking about the Inquisition and things like this in Spain and in parts of Catholic Europe. He writes, “and the soul escaping from those blows rose gloriously above it. But,” he goes, “in democratic republics, tyranny does not proceed in this way. It leaves the body alone and goes directly for the soul.” Well, there’s a wealth of commentary you might think about when you read that passage that’s implied there. Oh, God. The time’s moving so quickly. There’s so much more. So that, for Tocqueville, is one of the other sides of the democratic experience. Again, I want to return to a piece of that on Wednesday, next week rather, Monday, because I think you will see in Volume 2, Tocqueville has something of a change of heart. He doesn’t become more optimistic. In fact, he becomes far more pessimistic about this. But there’s certainly a change of tone in what Tocqueville has to say about the potentiality of majority tyranny. Well, we had so much fun watching the movie, I didn’t get a chance–There’s a little more I wanted to say, but this seems like a good note to break on. I’ll try to finish whatever I can with Tocqueville on Monday and Wednesday I’m going to try to wrap things up and tell you what you should be thinking about. So anyway, enjoy yourselves and I’ll see you next week."}}